// src/config/partners.ts
export const partners = [
    {
        name: 'Госкорпорация Ростех',
        description:
            'В соответствии с актуализированной стратегией миссией Ростеха является повышение качества жизни людей через создание высокотехнологичных «умных» продуктов.',
    },
    {
        name: 'Концерн Автоматика',
        description:
            'Концерн Автоматика — современная промышленная компания, поставляющая комплексные высокотехнологичные конкурентные решения с высокой степенью защиты информации для бизнеса и государственного сегмента.',
    },
    {
        name: 'Электронные комплектующие «ЗИП»',
        description:
            'Компания ООО «Электронные компоненты ЗИП» предлагает большой выбор электронных компонентов, специально предназначенных для комплектации промышленного и бытового оборудования. Мы являемся официальным партнёром отечественных производителей.',
    },
];