// src/config/rental.ts
export const rentalInfo = {
    title: 'Арендная деятельность',
    description: 'Предлагаются в аренду производственные, складские, офисные и другие нежилые помещения от 10 кв. м на охраняемой территории завода с возможностью круглосуточного доступа сотрудников и автотранспорта. Все коммуникации. Охрана. Дифференцированная система расчета арендной платы.',
    phone: '+7 (904) 363-00-09',
    email: 'referent@tumblers.ru',
    features: [
        'Помещения от 10 кв. м',
        'Охраняемая территория',
        'Круглосуточный доступ',
        'Все коммуникации',
        'Дифференцированная арендная плата',
    ],
};